<template>
  <section class="newslist">
    <div class="gray-bg">
      <div class="container newscontainer">
        <div class="row">
          <div class="col-sm-9 left">
            <section class="item">
              <h1>首款全球最小AR一体镜 惊艳亮相北京国际创新创业博览会</h1>
              <i>最新动态  |  大麦村报  |  2016-12-13  </i>
              <p class='newspic'><img src="../../assets/image/news-pic-1.jpg" alt="" /></p>
              <span class="more">阅读全文</span>
              <div class="detail">
                <p>12月16日，全球创新创业者的盛会——2016国际创新创业博览会在北京国家会议中心拉开帷幕，来自世界各地的创新创业者汇聚一堂，各显神功。</p>
                <p>近年来，在“大众创业、万众创新”的政策指导下，全国各地创新创业生态环境不断完善，中国制造逐渐向中国智造过渡，作为中国智造的重要组成部分智能硬件行业涌现出一大批拥有自主创新核心技术的企业，中国技术已经有能力与欧美等国的先进技术一较高低。上海市团委领导受邀参观了本届的北京创博会，在创博会现场，记者发现了一家来自上海的智视网络科技有限公司（以下简称“智视科技”）的AR智能眼镜吸引了众多参观者驻足，共青团上海市委员会副书记王宇也对其进行体验，并对智视科技的研发与创新表示了肯定。</p>
                <h6>现实与虚拟的完美融合</h6>
                <p>2016年可以说是增强实现（AR）爆发元年，相比VR的完全虚拟世界，AR是在现实世界的基础上增强现实。比如说，在现实世界中，你看到的是一面墙，但是带上AR智能眼镜后，墙还在，但是同时墙上多了很多现实中没有的东西，有各类应用，也有不断涌现的小怪兽，还有神奇的海洋世界……因此AR应用更加广泛，不管是在视频娱乐还是教育、医疗等行业，AR均大有作为。</p>
                <p>AR前景的大好形势也引得各路企业纷纷投入AR行业，甚至连微软谷歌这样的科技巨头都在这个“风口”布局，那么，作为一家中国本土企业，智视科技如何在这场“混战”之中岿然屹立并保持领先水平呢？当然得凭真功夫说话！</p>
                <h6>自主创新的核心技术</h6>
                <p>技术是企业立本之源，由智视科技研发的AR智能一体镜——EST智能镜拥有多项自主创新成果。现在有很多做VR或者AR眼镜的企业，也不断有产品推出，但是眼镜佩戴首先要解决的就是舒适问题，你的眼镜功能再多，佩戴过于沉重和晕眩都是行不通的。在这点上，智视科技负责人吴峰骄傲地表示，EST智能眼镜仅125克，相当于普通太阳镜的大小，是此前微软发布的Hololens眼镜579克的五分之一，是目前全球最轻最小的AR智能一体镜，佩戴起来没有任何不适感，而且不影响正常视线。</p>
                <p>EST拥有市场上最小巧高性能的HUD式光机模组，FOV39度视角，3米外100寸穿透式虚拟屏幕，并且可在现实空间投放屏幕及素材，跟随视野的变化进行控制，可同时在360度空间显示多个窗口；相比而言，微软Hololens仅有25度视角，25寸屏幕。AR智能眼镜虽然起源在美国，但是国内发展非常迅速，EST眼镜的技术水平已经完全达到了国际领先水准。</p>
                <h6>“小”眼镜，“大”作为</h6>
                <p>EST智能眼镜虽说只有125克，非常轻巧，但是小身材却藏有大智慧。相比VR完全虚拟的环境而言，增强现实技术的应用更加广泛，智视负责人吴峰表示，EST智能眼镜现在可以替代所有屏幕，随时观看视频和电影，并且和电影院一样，拥有3D的视觉效果和100寸大屏幕。</p>
                <p>除了播放视频，EST眼镜还支持拍摄和直播的功能，很多年轻人甚至是爸妈都爱上了拍摄，路上看见一朵有趣的小花都要掏出手机拍一下并发个朋友圈。但有的时候，我们想要拿出手机或者相机来拍照并不是那么方便，比如说，在玩过山车、滑雪的时候，双手没有“用武之地”。有了EST眼镜，就可以做到解放双手，跟着眼睛，想拍哪里及拍哪里，想拍哪个瞬间就拍哪个瞬间。并且EST眼镜拥有720P高清分辨率，还可以选配800万像素摄像头，所以任何时候都能把你拍得美美的。此外，EST眼镜还支持通过wifi、蓝牙和手机连接传输照片和视频，随时在空间投影中查看自己手机端的程序，并可分享至微信、微博。</p>
                <p>智视科技负责人吴峰告诉记者，结束北京国际创新创业博览会后，他们将会整装待发，代表中国参加2017年美国拉斯维加斯国际消费类电子产品展览会（CES），届时EST智能眼镜会在海外正式亮相，直接与国外AR眼镜一较高低。我们也衷心期待中国智造能够走出国门，走向世界！</p>
                
                
                
                
                
                
              </div>
            </section>
            
            <section class="item">
              <h1>Magic Leap再遭重创 上海企业全球首发125克AR眼镜</h1>
              <i>最新动态  |  大麦村报  |  2016-12-20  </i>
              <p class='newspic'><img src="../../assets/image/news-pic-2.jpg" alt="" /></p>
              <span class="more">阅读全文</span>
              <div class="detail">
                <p>Magic Leap涉嫌视频造假的新闻引发媒体广泛报道。这家估值高达45亿美元，但5年来从未推出产品的独角兽公司陷入空前信任危机。就在Magic Leap迟迟难以完成产品化之际，一家名为智视科技的上海公司低调推出全球首款消费级增强现实（AR）眼镜。《大麦村报》获得确切消息，这款AR眼镜将于12月16日亮相北京国际创新创业博览会，并于2017年1月5日登陆CES（美国国际消费类电子产品展览会）。</p>
                <p>没有对比就没有伤害，同样参展CES的Magic Leap将无法躲避来自中国同行的直接挑战。仅有不足一个月的时间，Magic Leap神话或将再遭重创？</p>
                <p>大麦村小编带着当下最火爆的问题探营位于张江高科技园区的上海智视科技有限公司（以下简称智视科技），创始人吴峰诚恳解读风口上的AR产业。</p>
                <h6>伟大需要耐心</h6>
                <p>大麦村：Magic Leap涉嫌视频造假，使其在科技爱好者心目中的信用已经濒临破产，甚至被直指骗子公司。作为AR专业人士，您怎么看？</p>
                <p>吴峰：多数朋友并不是做AR研究的，对视频产生误会是正常的。其实，Magic Leap直接用自己技术拍摄的视频是有明确标识的。而引起争议的视频，并没有做同样的标识。我想这恰恰说明了广大科技爱好者对AR眼镜的强烈期待，因此失望情绪比较大。</p>
                <p>（Magic Leap被指造假的视频，YouTube播放量近350万）</p>
                <p>大麦村：Magic Leap是骗子公司吗？</p>
                <p>吴峰：可能性不大。Magic Leap甚至可以说是一家胸怀伟大的公司。从他们高管的履历和研究背景，大家可以看出来，他们在挑战未来一代的AR技术，这是非常有勇气和价值的。通俗点讲大家就容易理解了，光波导技术是美国军方正在使用的技术，而光场显示技术是美国军方正在研发的技术。颠覆性创新从来不是一蹴而就的。采用光波导技术的HoloLens，微软也筹备和研发了7年才推出。伟大需要耐心，既需要技术研发者十年磨一剑的研发耐心，也需要我们等待、包容的耐心。希望科技爱好者能给这样的创新企业更多鼓励，也希望广大媒体朋友客观报道，多做科普。</p>
                <h6>产品就是要解决实际需求</h6>
                <p>大麦村：我们采访的多位业内人士推测Magic Leap宣称的PEQ产品将“面对现实”，采用光波导技术，但产品化仍需加以时日。我们了解到智视科技的EST眼镜也是采用光波导技术的。一家累计融资14亿美金的公司还没能推出的产品，您怎样用千万级投入就率先实现了呢？ </p>
                <p>吴峰：中美文化不同，创业环境也不同，所以我们选择的研发策略也不同。我们先实现一个小目标（笑），就是做出一款真正的“眼镜”。体积和重量要足够小，佩戴轻便；而视场角要足够大，体验震撼。所以我们将全部力量聚焦于光学模组和驱动芯片等硬件核心技术的研发，取得了一些列实质性，甚至突破性进展。用毛主席的话说，我们是集中优势兵力，打歼灭战。</p>
                <p>大麦村：国内外AR企业多数选择行业市场应用，智视科技是我们了解到的目前国内唯一一家拥有自主光波导核心技术的AR企业，为什么会选择消费类市场？</p>
                <p>吴峰：无论行业市场还是消费市场，产品的本质就是要解决实际需求，就是要有用、有价值。从哪一个市场起步，只是登山的路径不同，各有各的难度，各有各的挑战。要做消费类市场，首先就要解决轻便问题，你得符合用户佩戴习惯，AR眼镜首先得是一副眼镜。行业特殊场景，用户可能接受头盔；但在日常工作、生活场景，人们就没法接受了。我们是做硬件出身的，凭借我们自主研发的技术，我们可以不断优化核心部件。例如光学镜片，从第一代的棱镜大小缩小到现在只有小指甲大小，体积和重量大幅下降。所以我们非常有信心做出消费级产品.</p> 
                <h6>EST眼镜总重量仅125克，只有微软HoloLens重量的四分之一，接近普通太阳镜大小。视场角更大，相当于在用户3米远处形成超过100吋的屏幕，是HoloLens的2.5倍，意味着随“眼”携带家庭影院。</h6>
                <p>大麦村：投资商可以着眼未来，要赢得消费者，还是要满足实际需求。即使国际巨头谷歌和微软的AR眼镜都没有成功进入消费市场，您为什么有信心做开路先锋？</p>
                <p>吴峰：你说的非常好，就是要满足消费者实际需求！消费者需求其实一直在，就看你的产品能不能更好地满足。看3D电影是实际需求吧？现在你只能去影院。有了EST眼镜，你在飞机上、高铁上、公园的长椅上，随时随地可以。拍摄视频是实际需求吧，现在我们多数用手机录像，但坐过山车、骑自行车、漂流等很多场合就很不方便。用眼镜是最自然的方式。更重要的是，今天，EST眼镜就可以做到。</p>
                <h6>AR产业合作远远大于竞争</h6>
                <p>大麦村：很多AR从业者担心Magic Leap风波加剧AR创业者融资难度，您怎么看？</p>
                <p>吴峰：我觉得只要专注做出自己的产品价值，就不用多虑。我们产品还没发布，就有很多投资机构找上门来。很多专业投资机构不仅表示要投资硬件本身，也很关注AR相关的软件企业、内容企业。为什么这么多投资机构、国际巨头看好AR？增强现实是与我们现实世界交互的，有非常多的应用场景和非常大的想象空间。解决好任何一点的实际需求都有巨大发展空间。</p>
                <p>我们智视科技专注做好自己的硬件同时，也非常乐于开放SDK和我们的平台，让更多的AR相关企业，甚至广大开发者，做出更好的产品体验，更大地发挥自身价值。</p>
                <p>大麦村：EST眼镜的巨大空间毋庸置疑，行业市场需求也很旺盛，但竞争会更加激烈，智视科技准备如何抢占行业市场？</p>
                <p>吴峰：无论消费市场还是行业市场，AR产业都是刚刚起步，发展空间巨大。我们常说，想象力有多大，AR市场的空间就有多大。因此，AR产业各企业间的合作要远远大于竞争。需要大家共同努力，为用户提供更丰富的产品和应用，共同做大市场。</p>
                <p>所以，智视科技会专注在自己的核心技术上，做好硬件本体。无论是行业应用，还是更多消费类应用，都会采取开放合作的方式，支持各领域专业企业去发展。大家发挥各自优势，才能形成更好的产业生态，真正激活AR市场，为用户创造价值。</p>
                <p>大麦村：我们广大消费者什么时候能够体验到EST眼镜？</p>
                <p>吴峰：本周就可以。12月16日，我们会在北京国际创新创业博览会上开放体验。海外用户可以在1月5日，美国拉斯维加斯CES展上体验到。</p>
              
              
              
              
              
              
              
              
              
              
              
              
              
              
              
              
              </div>
            </section>
          </div>
          <div class="col-sm-3 left">
            <div class="aside">
              <h1>热门新闻推荐</h1>
              <ul class="hot-news">
              	<li>
              	  <p alt="Magic Leap再遭重创 上海企业全球首发125克">
              	    <img src="../../assets/image/news-pic-1-s.jpg" />
              	  </p>
              	</li>
              	<li>
              	  <p alt="首款全球最小AR一体镜 惊艳亮相北京国际创新">
              	    <img src="../../assets/image/news-pic-2-s.jpg" />
              	  </p>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
</template>  

<style lang="less">
  .gray-bg {
    padding-top: 50px;
    background-color: #f5f5f5;
    overflow: hidden;
  }
	.newscontainer {
	  margin-top: 20px;
	}
	.item {
	  background-color: #fff;
	  overflow: hidden;
	  padding: 20px;
	  border: 1px solid #edecec;
	  margin-bottom: 20px;
	  h1 {
	    font-size: 24px;
	    margin: 0;
	    padding: 20px 0;
	  }
	  h6 {
	    font-weight: bold;
	    font-size: 14px;
	    margin: 20px 0;
	  }
	  p {
	    line-height: 24px;
	  }
	  i {
	    font-style: normal;
	    color: #666;
	  }
	  .newspic {
	    margin: 10px 0;
	    img {
	      width: 100%;
	    }
	  }
	  .more {
	    color: #eead4d;
	    cursor: pointer;
	  }
	  .detail {
	    /*display: none;*/
	  }
	}
	.aside {
	  display: none;
	  border: 1px solid #edecec;
	  background-color: #fff;
	  h1 {
	    font-size: 14px;
	    margin: 0;
	    padding: 0 0 0 1rem;
	    line-height: 50px;
	    background-color: #f0f0f0;
	  }
	  ul {
	    margin: 0;
	    padding: 0;
	    list-style: none;
	    li {
	      padding: 10px 10px 0 10px;
	      p {
	        padding: 0;
	        margin: 0;
	        position: relative;
	        img {
            width: 100%;
          }
          &:before {
            content: attr(alt);
            background-color: rgba(0,0,0,0.5);
            color: #FFF;
            position: absolute;
            bottom: 0;
            width: 100%;
            white-space: nowrap;
            overflow: hidden;
            text-overflow:ellipsis;
            line-height: 30px;
            text-indent: 1rem;
          }
	      }
	      &:last-child {
          padding-bottom: 10px;	        
	      }
	    }
	  }
	}
	
	
	@media (min-width: 768px) {
    .aside {
      display: block;
    }
  }
	
</style>